
/* Class = "NSTextFieldCell"; title = "Psevdonim:"; ObjectID = "229"; */
"229.title" = "Psevdonim:";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "230"; */
"230.title" = "Profil:";

/* Class = "NSButtonCell"; title = "Preveri novo pošto"; ObjectID = "231"; */
"231.title" = "Preveri novo pošto";

/* Class = "NSTextFieldCell"; title = "Prijavni strežnik:"; ObjectID = "232"; */
"232.title" = "Prijavni strežnik:";

/* Class = "NSTextFieldCell"; title = "Vrata:"; ObjectID = "235"; */
"235.title" = "Vrata:";

/* Class = "NSTextFieldCell"; title = "E-naslov:"; ObjectID = "236"; */
"236.title" = "E-naslov:";

/* Class = "NSTextFieldCell"; title = "Namestniški strežnik za AOL:"; ObjectID = "237"; */
"237.title" = "Namestniški strežnik za AOL:";

/* Class = "NSButtonCell"; title = "Uporabi namestniški strežnik za vso komunikacijo"; ObjectID = "238"; */
"238.title" = "Uporabi namestniški strežnik za vso komunikacijo";

/* Class = "NSTextFieldCell"; title = "Šifriranje:"; ObjectID = "240"; */
"240.title" = "Šifriranje:";

/* Class = "NSButtonCell"; title = "Dovoli večkratno prijavo"; ObjectID = "245"; */
"245.title" = "Dovoli večkratno prijavo";

/* Class = "NSTextFieldCell"; title = "Večkratne prijave:"; ObjectID = "246"; */
"246.title" = "Večkratne prijave:";

/* Class = "NSButtonCell"; title = "Brez šifriranja"; ObjectID = "256"; */
"256.title" = "Brez šifriranja";

/* Class = "NSButtonCell"; title = "Uporabi šifriranje, ko je na voljo"; ObjectID = "257"; */
"257.title" = "Uporabi šifriranje, ko je na voljo";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Zahtevaj šifriranje"; ObjectID = "259"; */
"259.title" = "Zahtevaj šifriranje";
